[
  "obsidian-advanced-slides",
  "obsidian-annotator",
  "better-word-count",
  "calendar",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-day-planner",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-charts",
  "obsidian-to-notion",
  "recent-files-obsidian",
  "remotely-save",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "terminal",
  "obsidian-weread-plugin",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "drawio-obsidian",
  "obsidian-local-images",
  "obsidian-latex-suite",
  "obsidian-dictionary-plugin",
  "surfing",
  "obsidian-languagetool-plugin"
]